
/* Class = "NSWindow"; title = "Task History"; ObjectID = "1"; */
"1.title" = "Historial de tareas";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Errors that occurred during the backup task"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Errores ocurridos durante la tarea de copia de seguridad";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for the selected error"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Documentación sobre el error seleccionado";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Task Event Errors"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Errores de evento de tarea";

/* Class = "NSTableColumn"; headerCell.title = "An error occurred while CCC was..."; ObjectID = "12"; */
"12.headerCell.title" = "Se ha producido un error mientras CCC estaba...";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Help me!"; ObjectID = "14"; */
"14.title" = "¡Ayúda!";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Recommendation:"; ObjectID = "15"; */
"15.title" = "Recomendación de Carbon Copy Cloner:";

/* Class = "NSTableColumn"; headerCell.title = "Affected item"; ObjectID = "17"; */
"17.headerCell.title" = "Elemento afectado";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "18"; */
"18.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "<Contextual Utility Button>"; ObjectID = "40"; */
"40.title" = "<Contextual Utility Button>";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Task Events"; ObjectID = "125"; */
"125.ibExternalAccessibilityDescription" = "Eventos de la tarea";

/* Class = "NSTableColumn"; headerCell.title = "Task"; ObjectID = "129"; */
"129.headerCell.title" = "Tarea";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "132"; */
"132.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "153"; */
"153.headerCell.title" = "Origen";

/* Class = "NSTableColumn"; headerCell.title = "Destination"; ObjectID = "162"; */
"162.headerCell.title" = "Destino";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "163"; */
"163.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Start time"; ObjectID = "164"; */
"164.headerCell.title" = "Inicio";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "165"; */
"165.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Elapsed time"; ObjectID = "166"; */
"166.headerCell.title" = "Tiempo transcurrido";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "167"; */
"167.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "168"; */
"168.title" = "Texto";

/* Class = "NSTableColumn"; headerCell.title = "Data copied"; ObjectID = "169"; */
"169.headerCell.title" = "Datos copiados";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "171"; */
"171.headerCell.title" = "Estado";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "History event filter attribute"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Atributo del filtro de eventos del historial";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "180"; */
"180.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Task"; ObjectID = "181"; */
"181.title" = "Tarea";

/* Class = "NSMenuItem"; title = "Source"; ObjectID = "182"; */
"182.title" = "Origen";

/* Class = "NSMenuItem"; title = "Destination"; ObjectID = "183"; */
"183.title" = "Destino";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "History event filter value"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "Valor del filtro de eventos del historial";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Any"; ObjectID = "187"; */
"187.title" = "Todo";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Search history events"; ObjectID = "190"; */
"190.ibExternalAccessibilityDescription" = "Buscar eventos en el historial";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "Search Task History"; ObjectID = "191"; */
"191.ibExternalAccessibilityDescription" = "Buscar en el historial de tareas";

/* Class = "NSSearchFieldCell"; placeholderString = "Search Task History"; ObjectID = "191"; */
"191.placeholderString" = "Buscar en el historial de tareas";

/* Class = "NSTextFieldCell"; title = "is"; ObjectID = "193"; */
"193.title" = "es";

/* Class = "NSTextFieldCell"; title = "Clone Task Settings"; ObjectID = "196"; */
"196.title" = "Opciones de la tarea de clonación";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "531"; */
"531.title" = "Origen:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "542"; */
"542.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Elapsed Time:"; ObjectID = "546"; */
"546.title" = "Tiempo transcurrido:";

/* Class = "NSTextFieldCell"; title = "1:25:00"; ObjectID = "567"; */
"567.title" = "1:25:00";

/* Class = "NSTextFieldCell"; title = "Copying:"; ObjectID = "614"; */
"614.title" = "Copiando:";

/* Class = "NSTextFieldCell"; title = "All files"; ObjectID = "635"; */
"635.title" = "Todos los archivos";

/* Class = "NSTextFieldCell"; title = "Start time:"; ObjectID = "711"; */
"711.title" = "Inicio:";

/* Class = "NSTextFieldCell"; title = "June 3, 2013 4:07 PM"; ObjectID = "721"; */
"721.title" = "3 de junio de 2013 16:07";

/* Class = "NSTextFieldCell"; title = "Total size of source data set:"; ObjectID = "747"; */
"747.title" = "Tamaño total de los datos de origen:";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "758"; */
"758.title" = "123,07 GB";

/* Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "765"; */
"765.title" = "Destino:";

/* Class = "NSTextFieldCell"; title = "Backup"; ObjectID = "772"; */
"772.title" = "Copia de seguridad";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1021"; */
"1021.title" = "Etiqueta de varias líneas";

/* Class = "NSMenuItem"; title = "Start time"; ObjectID = "1139"; */
"1139.title" = "Inicio";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "1181"; */
"1181.title" = "Ítem";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "1297"; */
"1297.title" = "123,07 GB";

/* Class = "NSTextFieldCell"; title = "Data copied:"; ObjectID = "1298"; */
"1298.title" = "Datos copiados:";

/* Class = "NSTextFieldCell"; title = "12,345"; ObjectID = "1322"; */
"1322.title" = "12.345";

/* Class = "NSTextFieldCell"; title = "Files copied:"; ObjectID = "1323"; */
"1323.title" = "Archivos copiados:";

/* Class = "NSTextFieldCell"; title = "SafetyNet On"; ObjectID = "1351"; */
"1351.title" = "SafetyNet activado";

/* Class = "NSTextFieldCell"; title = "Backup style:"; ObjectID = "1352"; */
"1352.title" = "Estilo de copia de seguridad:";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "RfC-MT-99f"; */
"RfC-MT-99f.ibShadowedMultipleValuesPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "W3H-Nh-Q67"; */
"W3H-Nh-Q67.title" = "123,07 GB";

/* Class = "NSTextFieldCell"; title = "Data cloned:"; ObjectID = "Yhd-Aa-gzs"; */
"Yhd-Aa-gzs.title" = "Datos clonados:";

/* Class = "NSTextFieldCell"; title = "Partial scan was performed based on changes at the source."; ObjectID = "acU-rT-9st"; */
"acU-rT-9st.title" = "Se ha realizado un análisis parcial de acuerdo a los cambios en el origen.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedIsNilPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedMultipleValuesPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedNoSelectionPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedNotApplicablePlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Remove"; ObjectID = "gV5-zy-Onp"; */
"gV5-zy-Onp.title" = "Eliminar";

/* Class = "NSTextFieldCell"; title = "12,345"; ObjectID = "mOw-f0-BZb"; */
"mOw-f0-BZb.title" = "12.345";

/* Class = "NSTextFieldCell"; title = "Files cloned:"; ObjectID = "zHA-ub-JzE"; */
"zHA-ub-JzE.title" = "Archivos clonados:";
